[
  "consistent-attachments-and-links",
  "obsidian-custom-attachment-location",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "omnisearch",
  "cmdr",
  "folder-notes",
  "lazy-plugins",
  "url-into-selection",
  "settings-search",
  "obsidian-markdown-formatting-assistant-plugin",
  "multi-properties",
  "obsidian-regex-replace",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-timestamper",
  "various-complements",
  "waypoint",
  "callout-suggestions",
  "callout-manager",
  "obsidian-heading-shifter",
  "obsidian-git",
  "callout-toggles",
  "docxer",
  "obsidian-mstodo-sync",
  "excalibrain",
  "supercharged-links-obsidian",
  "editor-width-slider"
]